abled 1
abler 0
about 1
above 1
acted 0
added 0
after 1
again 1
aglee 0
agree 1
aight 0
aired 0
airer 0
allow 1
alone 1
along 1
among 1
angry 1
apple 1
areas 0
armed 0
asked 0
aunts 0
backs 0
balls 0
based 0
baser 0
bases 0
baths 0
began 1
begin 1
begun 1
being 1
bells 0
below 1
birds 0
black 1
block 1
blood 1
blued 0
bluer 1
blues 0
board 1
boats 0
books 0
boxed 0
boxes 0
break 1
bring 1
broke 1
brown 1
build 1
built 1
buses 0
caked 0
cakes 0
calls 0
cards 0
cared 0
cares 0
carry 1
cased 0
cases 0
catch 1
cause 1
chair 1
cheap 1
check 1
child 1
chose 1
class 1
clean 1
clear 1
climb 1
clock 1
close 1
cloud 1
clubs 0
coats 0
colds 0
color 1
comes 0
cooks 0
cools 0
costs 0
could 1
count 1
court 1
cover 1
cowed 0
cream 1
cried 1
cries 0
cross 1
crowd 1
daily 1
dance 1
darks 0
dated 0
dates 0
deads 0
deals 0
dealt 1
dears 0
death 1
deeps 0
desks 0
diary 1
dirty 1
doing 1
dolls 0
doors 0
downs 0
drank 1
drave 0
dream 1
dress 1
drest 0
dried 1
drier 1
dries 0
drink 1
drive 1
drops 0
drove 1
drunk 1
dying 1
early 1
earth 1
easts 0
eaten 1
edged 0
edges 0
egged 0
eight 1
empty 1
ended 0
enemy 1
enjoy 1
enter 1
evens 0
event 1
every 1
faced 0
faces 0
facts 0
falls 0
farms 0
fasts 0
fears 0
feels 0
field 1
fifth 1
fifty 1
fight 1
fills 0
films 0
finds 0
fined 0
fines 0
fired 0
fires 0
first 1
fiver 0
fives 0
fixed 0
fixes 0
flats 0
flies 0
floor 1
flown 1
foods 0
foots 0
force 1
forms 0
forty 1
found 1
fours 0
freed 1
frees 0
fresh 1
front 1
fruit 1
fulls 0
gamed 0
games 0
gases 0
gated 0
gates 0
girls 0
given 1
gives 0
going 1
golds 0
goods 0
grade 1
grass 1
great 1
green 1
group 1
grown 1
grows 0
guess 1
guide 1
hairs 0
hands 0
happy 1
haves 0
heads 0
heard 1
hears 0
heart 1
heats 0
heavy 1
helps 0
heres 0
highs 0
hills 0
holds 0
holed 0
holes 0
homed 0
homes 0
hoped 0
hopes 0
horse 1
hotel 1
hours 0
house 1
human 1
hurts 0
icing 1
ideas 0
image 1
irons 0
joins 0
jumps 0
keeps 0
keyed 0
kills 0
kinds 0
kings 0
knife 1
known 1
knows 0
lands 0
large 1
lasts 0
later 1
laugh 1
leads 0
learn 1
least 1
leave 1
level 1
light 1
liked 0
liker 0
likes 0
lined 0
lines 0
lists 0
lived 0
lives 0
local 1
longs 0
looks 0
loses 0
loved 0
loves 0
lowed 0
lunch 1
lying 1
mails 0
mains 0
major 1
makes 0
marks 0
maybe 1
meant 1
meats 0
meets 0
might 1
milks 0
minds 0
mined 0
mines 0
money 1
month 1
moons 0
mouth 1
moved 0
moves 0
movie 1
music 1
named 0
names 0
nears 0
needs 0
never 1
newer 1
nicer 1
night 1
niner 0
nines 0
noise 1
nones 0
north 1
nosed 0
noses 0
noted 0
notes 0
ocean 1
offer 1
often 1
oiled 0
oncer 0
opens 0
order 1
other 1
outed 0
overs 0
owned 0
paged 0
pages 0
pains 0
paint 1
pairs 0
paper 1
parks 0
parts 0
party 1
pasts 0
peace 1
phone 1
piano 1
picks 0
piece 1
place 1
plane 1
plans 0
plant 1
plays 0
point 1
posts 0
power 1
price 1
pulls 0
queen 1
quick 1
quiet 1
quite 1
raced 0
races 0
radio 1
rains 0
raise 1
rated 0
rates 0
reach 1
reads 0
ready 1
reals 0
rests 0
rides 0
right 1
rings 0
risen 1
rises 0
river 1
roads 0
rocks 0
rooms 0
roses 0
round 1
ruled 0
rules 0
safes 0
salts 0
saved 0
saves 0
scene 1
seats 0
seems 0
sells 0
sends 0
sense 1
serve 1
seven 1
shall 1
shape 1
share 1
shine 1
ships 0
shirt 1
shoed 0
shoes 0
shone 1
shope 0
shops 0
short 1
shout 1
shown 1
shows 0
shuts 0
sicks 0
sided 0
sides 0
sight 1
signs 0
since 1
sings 0
sixer 0
sixes 0
sixth 1
sixty 1
sized 0
sizer 0
sizes 0
skies 0
skins 0
sleep 1
slept 1
slows 0
small 1
smile 1
snows 0
songs 0
sorry 1
sorts 0
sound 1
south 1
space 1
spake 0
speak 1
speed 1
spend 1
spent 1
spoke 1
sport 1
staid 1
stand 1
stars 0
start 1
state 1
stays 0
steps 0
still 1
stone 1
stood 1
stops 0
store 1
story 1
study 1
style 1
sugar 1
suits 0
sweet 1
swims 0
table 1
taken 1
takes 0
talks 0
taxed 0
taxes 0
teach 1
teams 0
tears 0
teeth 1
tells 0
terms 0
tests 0
thank 1
their 1
thens 0
there 1
these 1
thick 1
thing 1
think 1
thins 0
third 1
those 1
three 1
threw 1
throw 1
tills 0
timed 0
times 0
today 1
tooth 1
touch 1
towns 0
trade 1
train 1
treed 0
trees 0
tried 1
tries 0
trips 0
trued 0
truer 1
trues 0
turns 0
typed 0
types 0
uncle 1
under 1
until 1
upped 0
using 1
value 1
views 0
visit 1
voice 1
waits 0
walks 0
walls 0
wants 0
warms 0
watch 1
water 1
waved 0
waves 0
wears 0
weeks 0
wells 0
wests 0
where 1
which 1
while 1
white 1
whole 1
whose 1
wider 1
wilds 0
wills 0
winds 0
wives 0
woman 1
women 1
woods 0
words 0
works 0
world 1
worry 1
worse 1
worst 1
would 1
wound 1
write 1
wrong 1
wrote 1
yards 0
years 0
yeses 0
young 1
yours 0
finer 1
older 1
safer 1
surer 1
iller 0
sawed 0
admit 1
adult 1
agent 1
ahead 1
aimed 0
alike 1
alive 1
aloud 1
anger 1
apart 1
apply 1
argue 1
aside 1
avoid 1
awake 1
aware 1
awoke 1
baked 0
bakes 0
bands 0
banks 0
bared 0
bares 0
barks 0
basic 1
basis 1
bathe 1
beach 1
beard 1
bears 0
beats 0
belts 0
bench 1
bends 0
bible 1
biked 0
bikes 0
bills 0
binds 0
birth 1
bites 0
blame 1
blind 1
blown 1
blows 0
boils 0
bombs 0
boned 0
bones 0
boots 0
bored 0
bores 0
borne 1
bound 1
bowed 0
bowls 0
brain 1
brave 1
brick 1
broad 1
brush 1
burns 0
burnt 1
burst 1
caged 0
cages 0
calms 0
camps 0
candy 1
cells 0
cents 0
chain 1
chalk 1
cheek 1
cheer 1
chest 1
chief 1
claim 1
clerk 1
cloth 1
coals 0
coast 1
coins 0
corns 0
crack 1
crash 1
crazy 1
crews 0
crime 1
crops 0
crown 1
cruel 1
cured 0
cures 0
curve 1
dared 0
dares 0
debts 0
delay 1
depth 1
dirts 0
doubt 1
dozen 1
drags 0
drawn 1
draws 0
drown 1
drugs 0
drums 0
dulls 0
dusts 0
eager 1
earns 0
elbow 1
elder 1
elect 1
equal 1
error 1
evils 0
exact 1
exist 1
extra 1
fails 0
fairs 0
faith 1
fault 1
favor 1
feeds 0
fence 1
fever 1
final 1
firms 0
flags 0
flame 1
flash 1
float 1
flood 1
flour 1
flows 0
folds 0
fools 0
forks 0
foxed 0
foxes 0
frame 1
frore 0
froze 1
fuels 0
funny 1
gains 0
ghost 1
gifts 0
glass 1
goals 0
golfs 0
grain 1
grand 1
grave 1
grays 0
greet 1
grove 1
guard 1
guest 1
guyed 0
habit 1
halls 0
hangs 0
harms 0
hated 0
hates 0
hello 1
hides 0
hired 0
hires 0
honor 1
hosts 0
huger 0
humor 1
hunts 0
hurry 1
inked 0
issue 1
items 0
jewel 1
joked 0
jokes 0
joyed 0
judge 1
juice 1
kicks 0
kneed 1
knees 0
knock 1
labor 1
lacks 0
lamps 0
leafs 0
leans 0
legal 1
lifts 0
limit 1
links 0
lions 0
loads 0
locks 0
loose 1
lords 0
lover 1
lower 1
lucks 0
lucky 1
magic 1
males 0
marry 1
match 1
media 1
melts 0
merry 1
metal 1
meter 1
miles 0
mixed 0
mixes 0
model 1
molts 0
necks 0
nerve 1
nests 0
ninth 1
noisy 1
nurse 1
occur 1
ought 1
owing 1
owner 1
packs 0
paled 0
paler 1
pales 0
paths 0
piled 0
piles 0
pilot 1
pinks 0
plain 1
plate 1
poems 0
poets 0
poled 0
poles 0
ponds 0
pools 0
ports 0
pound 1
pours 0
prays 0
press 1
pride 1
print 1
prize 1
proud 1
prove 1
pupil 1
purer 1
rainy 1
range 1
rapid 1
rarer 1
refer 1
relax 1
reply 1
riced 0
rices 0
risks 0
roles 0
rolls 0
roofs 0
roots 0
roped 0
ropes 0
rough 1
rowed 0
ruins 0
sadly 1
sails 0
salad 1
sales 0
sands 0
scale 1
score 1
seeds 0
seeks 0
sexes 0
shade 1
shake 1
shame 1
sharp 1
sheep 1
sheet 1
shell 1
shied 1
shies 0
shock 1
shook 1
shoot 1
shots 0
sighs 0
silly 1
sinks 0
sited 0
sites 0
skate 1
skied 0
skill 1
skirt 1
slips 0
slipt 0
smell 1
smelt 1
smoke 1
socks 0
soils 0
solve 1
souls 0
soups 0
spell 1
spelt 1
spite 1
spoon 1
spots 0
staff 1
stage 1
stair 1
stamp 1
stare 1
steal 1
steam 1
stick 1
stock 1
stole 1
storm 1
straw 1
stuck 1
stuff 1
swang 0
swing 1
swung 1
tails 0
tales 0
taped 0
tapes 0
taste 1
taxis 0
tends 0
tenth 1
texts 0
tight 1
tired 0
tires 0
title 1
toned 0
tones 0
tools 0
topic 1
total 1
tours 0
tower 1
toyed 0
track 1
trail 1
treat 1
trick 1
truck 1
trunk 1
trust 1
truth 1
twice 1
tying 1
unite 1
usual 1
video 1
voted 0
votes 0
wakes 0
warns 0
waste 1
weeps 0
weigh 1
whale 1
wheel 1
wined 0
wines 0
wings 0
wiped 0
wipes 0
wired 0
wires 0
wiser 1
wises 0
woken 1
worth 1
wraps 0
wrapt 0
youth 1
zeros 0
moult 1
ruder 1
flied 0
lefts 0
rungs 0
wides 0
acids 0
actor 1
adapt 1
adopt 1
aided 0
alarm 1
album 1
alter 1
amuse 1
angel 1
angle 1
ankle 1
arrow 1
ashed 0
ashes 0
atoms 0
award 1
awful 1
bacon 1
badly 1
baker 1
bayed 0
beans 0
beast 1
beefs 0
beers 0
blank 1
bleed 1
bless 1
blest 0
bloom 1
boast 1
bolds 0
bonds 0
brand 1
bread 1
breed 1
brief 1
bunch 1
cable 1
carts 0
casts 0
chart 1
chase 1
chins 0
cigar 1
civil 1
cliff 1
coach 1
coded 0
codes 0
combs 0
comic 1
cough 1
crawl 1
crush 1
curls 0
cuter 0
cycle 1
daddy 1
dawns 0
decks 0
devil 1
dials 0
diets 0
disks 0
draft 1
drama 1
drill 1
ducks 0
eagle 1
eased 0
eases 0
entry 1
essay 1
exits 0
faint 1
fairy 1
fancy 1
fared 0
fares 0
fated 0
fates 0
filed 0
files 0
focus 1
folks 0
forth 1
frank 1
fried 1
fries 0
frogs 0
fully 1
funds 0
gangs 0
geese 1
giant 1
globe 1
glove 1
goats 0
goose 1
grace 1
grams 0
grant 1
grape 1
grief 1
grips 0
handy 1
heels 0
hells 0
hints 0
hobby 1
honey 1
hooks 0
horns 0
ideal 1
index 1
inner 1
jails 0
jawed 0
joint 1
keens 0
label 1
lambs 0
lanes 0
leaps 0
leapt 1
lemon 1
lends 0
logic 1
loped 0
lopes 0
loyal 1
lungs 0
madam 1
maker 1
march 1
masks 0
mated 0
mates 0
mayor 1
means 0
medal 1
mends 0
meres 0
merit 1
minor 1
mists 0
moods 0
moral 1
motor 1
mount 1
mouse 1
nails 0
naked 0
nasty 1
newly 1
niece 1
noble 1
novel 1
obeys 0
olive 1
onion 1
organ 1
ovens 0
paced 0
paces 0
palms 0
panel 1
pause 1
peach 1
peaks 0
pearl 1
penny 1
piped 0
pipes 0
plots 0
porch 1
prime 1
proof 1
pumps 0
purse 1
quits 0
rails 0
ranks 0
rayed 0
rears 0
rival 1
robot 1
route 1
royal 1
ruler 1
rumor 1
rural 1
sacks 0
sakes 0
sauce 1
scold 1
seals 0
shelf 1
shift 1
silks 0
skips 0
slice 1
slide 1
slope 1
smart 1
snake 1
soaps 0
sodas 0
solid 1
sorer 0
sores 0
sours 0
spans 0
spare 1
spins 0
split 1
spoil 1
steak 1
steel 1
stems 0
stiff 1
strip 1
sucks 0
sunny 1
swear 1
sweat 1
sweep 1
swell 1
swept 1
swole 0
swore 1
sworn 1
tanks 0
tasks 0
tents 0
thief 1
thumb 1
tiger 1
toast 1
tough 1
towel 1
trace 1
traps 0
trays 0
trend 1
trial 1
tribe 1
truly 1
tubed 0
tubes 0
tuned 0
tunes 0
twins 0
twist 1
union 1
units 0
upper 1
upset 1
urban 1
urged 0
urges 0
vague 1
vases 0
waged 0
wages 0
wagon 1
waist 1
wheat 1
windy 1
wolfs 0
worms 0
wrist 1
yells 0
yield 1
zoned 0
zones 0
pekin 0
brast 0
abuse 1
ached 0
aches 0
acres 0
alert 1
alien 1
annoy 1
apron 1
arise 1
arose 1
autos 0
barns 0
basin 1
beams 0
berry 1
blade 1
blend 1
blent 0
brake 1
brass 1
bride 1
brows 0
bulls 0
buyer 1
cabin 1
cafes 0
camel 1
canal 1
caned 0
canes 0
canoe 1
capes 0
cargo 1
carve 1
caved 0
caves 0
cease 1
charm 1
chats 0
cheat 1
chews 0
chips 0
click 1
clips 0
clued 1
clues 0
cocoa 1
coped 0
copes 0
cords 0
cored 0
cores 0
craft 1
crane 1
crows 0
crude 1
curse 1
curst 0
damns 0
damps 0
deeds 0
dense 1
ditch 1
dived 0
dives 0
doven 0
doves 0
drift 1
dusty 1
equip 1
erect 1
faded 0
fades 0
fames 0
fatal 1
feast 1
fetch 1
fiber 1
fists 0
flesh 1
flock 1
foams 0
forts 0
frost 1
gazed 0
gazes 0
gears 0
glory 1
glows 0
glued 0
glues 0
grabs 0
graph 1
grasp 1
gross 1
guilt 1
gulfs 0
hardy 1
harsh 1
haste 1
hasty 1
hawks 0
heals 0
heaps 0
hence 1
herds 0
hiked 0
hikes 0
hoods 0
icier 0
idled 0
idler 1
idles 0
imply 1
japan 0
jelly 1
jerks 0
kilos 0
kited 0
kites 0
knits 0
knots 0
laced 0
laces 0
layer 1
lever 1
limbs 0
liter 0
loafs 0
loans 0
lobby 1
lumps 0
maids 0
maple 1
menus 0
mercy 1
mills 0
minus 1
modes 0
moist 1
molds 0
mummy 1
myths 0
naval 1
nouns 0
nylon 1
omits 0
orals 0
orbit 1
outer 1
panic 1
paste 1
patch 1
pears 0
pence 1
phase 1
pills 0
pined 0
pines 0
pitch 1
plows 0
polls 0
posed 0
poses 0
punch 1
puppy 1
queue 1
quote 1
racks 0
radar 1
raged 0
rages 0
raids 0
ranch 1
ratio 1
razor 1
renew 1
rifle 1
rigid 1
riped 0
riper 1
roars 0
roast 1
robed 0
robes 0
rocky 1
rugby 1
saint 1
scare 1
scarf 1
scent 1
scorn 1
scout 1
screw 1
seize 1
shark 1
shave 1
sheds 0
shiny 1
shove 1
slims 0
smash 1
snaps 0
snowy 1
sofas 0
solar 1
spade 1
spark 1
spice 1
spied 1
spies 0
spill 1
spilt 1
spray 1
stain 1
stake 1
steep 1
steer 1
stern 1
stews 0
stirs 0
stool 1
stove 1
swans 0
swift 1
sword 1
tamed 0
tamer 1
tames 0
tense 1
theft 1
theme 1
thorn 1
tided 0
tides 0
tolls 0
trash 1
troop 1
tulip 1
undid 1
users 0
vacua 0
veins 0
verbs 0
verse 1
vests 0
vices 0
vines 0
vital 1
vivid 1
waxed 0
waxen 1
waxes 0
weave 1
weeds 0
whips 0
widow 1
width 1
witch 1
woven 1
wreck 1
yacht 1
acute 1
agony 1
aisle 1
alley 1
amaze 1
ample 1
armor 1
atlas 0
audio 1
await 1
awing 0
babes 0
balds 0
bangs 0
beaks 0
belly 1
blast 1
blaze 1
blink 1
bliss 1
blond 1
blush 1
bolts 0
booms 0
boost 1
booth 1
bowel 1
bulbs 0
bulks 0
bumps 0
chaos 1
chefs 0
chess 1
chill 1
china 1
choke 1
chops 0
cited 0
cites 0
claps 0
clash 1
cocks 0
comet 1
couch 1
creek 1
creep 1
crept 1
crisp 1
crust 1
cubed 0
cubes 0
cuing 0
dairy 1
daisy 1
decay 1
dined 0
dines 0
diver 1
domes 0
dosed 0
doses 0
drain 1
dread 1
drips 0
dript 0
dumps 0
dwell 1
dwelt 1
edits 0
elite 1
email 1
erase 1
excel 1
exert 1
false 1
faxed 0
faxes 0
ferry 1
flake 1
flees 0
fleet 1
fling 1
fluid 1
flung 1
fouls 0
frown 1
gowns 0
grind 1
grins 0
groan 1
hails 0
halts 0
harps 0
haunt 1
hedge 1
heirs 0
hinds 0
howls 0
idiom 1
idiot 1
idols 0
india 0
infer 1
irony 1
ivory 1
jolly 1
kneel 1
knelt 1
leaks 0
liars 0
licks 0
limed 0
limes 0
linen 1
liver 1
lodge 1
loops 0
mamas 0
memos 0
mound 1
mourn 1
muddy 1
odors 0
pails 0
panda 0
pants 0
papas 0
pedal 1
peels 0
peers 0
pinch 1
pizza 1
plead 1
plugs 0
plums 0
preys 0
prior 1
prose 1
pulse 1
quart 1
queer 1
quest 1
rally 1
react 1
realm 1
reaps 0
rebel 1
reign 1
relay 1
repay 1
rider 1
ridge 1
rinse 1
sandy 1
scans 0
scars 0
scope 1
scrap 1
scrub 1
sewed 0
sheer 1
shrug 1
slams 0
slaps 0
snack 1
soaks 0
soars 0
sober 1
soled 0
soles 0
sowed 0
spits 0
stack 1
stall 1
stang 0
sting 1
strap 1
stung 1
super 1
swamp 1
sways 0
tease 1
tempt 0
ticks 0
tiled 0
tiles 0
token 1
tombs 0
torch 1
tread 1
trims 0
tucks 0
tutor 1
unity 1
usage 1
utter 1
valid 1
veils 0
vigor 1
visas 0
vocal 1
voter 1
vowed 0
vowel 1
wards 0
widen 1
winks 0
yawns 0
adage 1
adore 1
adorn 1
altar 1
amend 1
arena 1
asses 0
asset 1
attic 1
avail 1
badge 1
baits 0
blots 0
blunt 1
bonus 1
bosom 1
bough 1
boxer 1
brace 1
brews 0
bribe 1
brims 0
brink 1
brisk 1
brook 1
broom 1
brute 1
cedar 1
chaps 0
chime 1
choir 1
chore 1
clang 1
clasp 1
claws 0
cling 1
cloak 1
clung 1
coils 0
colon 1
comma 1
coned 0
cones 0
corks 0
crest 1
curbs 0
curry 1
darts 0
dimes 0
dizzy 1
docks 0
dodge 1
dooms 0
dukes 0
dwarf 1
endow 1
epoch 1
erred 0
exile 1
expel 1
fable 1
fiery 1
flaps 0
flush 1
flute 1
foils 0
folly 1
forum 1
fowls 0
frail 1
gales 0
gasps 0
gauge 1
genes 0
germs 0
glare 1
gleam 1
glide 1
gloom 1
graze 1
greed 1
hatch 1
hauls 0
hinge 1
hound 1
hover 1
hurls 0
hymns 0
input 1
jeeps 0
juicy 1
kitty 1
kiwis 0
knobs 0
koala 1
lamed 0
lamer 0
lames 0
lapse 1
larks 0
limps 0
liner 1
lunar 1
lured 0
lures 0
lusts 0
manly 1
marsh 1
melon 1
miner 1
mixer 0
mocks 0
motel 1
moths 0
motto 1
mowed 0
muted 0
muter 0
mutes 0
oases 0
oasis 0
oaths 0
okays 0
pansy 1
pasta 1
paved 0
paves 0
pawed 0
pecks 0
peeps 0
perch 1
peril 1
petty 1
pious 0
pleas 0
pluck 1
poked 0
pokes 0
prick 1
prone 1
puffs 0
pulps 0
pumas 0
query 1
quilt 1
radii 1
rafts 0
raked 0
rakes 0
recur 1
reeds 0
reels 0
reins 0
relic 1
rhyme 1
riots 0
ripen 1
rites 0
robin 1
rouse 1
rusts 0
rusty 1
salty 1
saner 1
scary 1
scoop 1
seams 0
shady 1
shaft 1
shrub 1
siren 1
skims 0
skull 1
slack 1
slant 1
sleds 0
slier 0
sniff 1
snore 1
solos 0
spine 1
spurs 0
stabs 0
stale 1
stalk 1
stony 1
stoop 1
stout 1
stray 1
stump 1
suing 1
swarm 1
tacks 0
thaws 0
thigh 1
timid 1
toils 0
tract 1
tramp 1
trots 0
trout 1
tummy 0
twigs 0
unfit 1
usher 1
valve 1
vapor 1
verge 1
virus 1
voids 0
waken 0
wared 0
wares 0
waver 1
weary 1
whirl 1
wrang 0
wring 1
wrung 1
yarns 0
yearn 1
unset 1
abaci 0
abide 1
abode 1
acing 0
aides 0
allot 1
aloof 1
alpha 1
aping 1
array 1
atoll 1
bagel 1
beads 0
bongo 1
brood 1
buddy 1
bully 1
bunny 1
butte 1
cater 1
chick 1
chirp 1
cider 1
civic 1
clone 1
clown 1
crabs 0
crook 1
deans 0
debut 1
deems 0
diced 0
dices 0
dingo 1
disco 1
dodos 0
donor 1
dozed 0
dozes 0
droop 1
easel 1
ebbed 0
evade 1
faked 0
fakes 0
fjord 1
flare 1
flips 0
foals 0
fores 0
fraud 1
fucks 0
fused 0
fuses 0
fuzzy 1
genre 1
gongs 0
grill 1
hairy 1
hazed 0
hazes 0
heave 1
herbs 0
heron 1
hyena 1
icons 0
igloo 1
isles 0
jests 0
junks 0
kayak 1
keels 0
ladle 1
laser 0
lease 1
llama 1
loser 1
louse 1
mango 1
mesas 0
messy 0
midst 1
milky 1
minks 0
mitts 0
moans 0
molar 1
monks 0
moose 1
needy 1
norms 0
nudes 0
numbs 0
ounce 1
ovals 0
ozone 1
panes 0
pangs 0
photo 1
plied 1
plies 0
plume 1
polar 1
probe 1
props 0
prowl 1
purge 1
raped 0
rapes 0
risky 1
roams 0
salon 1
savor 1
sects 0
setup 1
shawl 1
shits 0
skier 1
slate 1
slots 0
smear 1
snare 1
sneer 1
snobs 0
speck 1
spicy 1
surfs 0
tasty 1
tempi 0
tempo 1
tepee 1
terns 0
throb 1
thump 1
tilts 0
tints 0
toxic 1
trait 1
tubas 0
tunas 0
turfs 0
vault 1
vexed 0
vexes 0
viler 0
villa 1
viola 1
viper 1
vogue 1
waded 0
wades 0
wails 0
wedge 1
weird 1
wharf 1
whims 0
yoked 0
yokes 0
zebra 1
zooms 0
audit 1
bails 0
baron 1
batch 1
betas 0
biome 1
bleak 1
blimp 1
blurs 0
bouts 0
bucks 0
bulky 1
busts 0
canon 1
carbs 0
cello 1
chant 1
chord 1
chunk 1
clans 0
coral 1
coups 0
crams 0
creed 1
crumb 1
cubic 1
cults 0
curly 1
delta 1
demon 1
digit 1
dough 1
egret 1
embed 1
emits 0
epics 0
ethic 1
evoke 1
exams 0
feats 0
femur 1
flaws 0
foggy 1
forge 1
fossa 0
freak 1
gaily 1
gecko 1
greys 0
groom 1
growl 1
gulls 0
gurus 0
haiku 0
halve 1
hared 0
hares 0
haven 1
heeds 0
hilly 1
hived 0
hives 0
hoofs 0
hoops 0
hosed 0
hoses 0
humid 1
jacks 0
krill 1
lasso 1
leafy 1
lemur 1
lofty 1
lurks 0
lyric 1
madly 1
mares 0
mazes 0
merge 1
metro 1
mints 0
modem 1
moody 1
motif 1
mover 1
mused 0
muses 0
newts 0
oboes 0
oddly 1
ogres 0
onset 1
opted 0
orcas 0
pests 0
piers 0
plump 1
pouch 1
prune 1
quake 1
quota 1
ramps 0
reefs 0
sager 0
sages 0
silky 1
skids 0
slang 1
slash 1
sling 1
slump 1
slums 0
slung 1
smack 1
smoky 1
snail 1
sneak 1
snuck 1
spear 1
spike 1
squad 1
squat 1
stark 1
suite 1
surge 1
swaps 0
swirl 1
tidal 1
timer 1
tongs 0
torus 1
towed 0
trams 0
trios 0
tumor 1
tutus 0
unify 1
unzip 1
vents 0
venue 1
wasps 0
witty 1
yucca 0
cyber 1
abort 1
align 1
altos 0
amber 1
amole 0
aroma 1
auras 0
avert 1
basil 1
beige 0
bland 1
blocs 0
bluff 1
boons 0
broth 1
butts 0
carol 1
carps 0
chuck 1
clams 0
clogs 0
coked 0
cokes 0
cramp 1
crave 1
craze 1
defer 1
denim 1
depot 1
deter 1
direr 0
dogma 1
dummy 1
enact 1
erode 1
erupt 1
fatty 1
flank 1
fleas 0
flick 1
flirt 1
focal 1
fungi 1
gland 1
glaze 1
gnats 0
gorge 1
greek 0
grids 0
guild 1
gulps 0
guppy 1
gusts 0
hacks 0
hitch 1
holly 1
hulls 0
husky 1
incur 1
inter 1
kazoo 0
latch 1
ledge 1
lofts 0
looms 0
lorry 1
mania 1
manor 1
maxim 1
mimic 1
misty 0
moles 0
mules 0
niche 1
nicks 0
overt 1
pacts 0
pagan 1
papal 1
payer 1
peats 0
peeks 0
piety 1
pikas 0
pints 0
plank 1
plaza 1
poker 1
pried 1
pries 0
prods 0
prows 0
proxy 1
pupas 0
repel 1
reset 1
rheas 0
rogue 1
roman 0
rouge 1
sagas 0
scant 1
sedan 1
sewer 1
shuns 0
siege 1
sifts 0
slabs 0
slain 1
slays 0
slews 0
slugs 0
snort 1
soapy 1
spank 1
sperm 1
stank 1
stink 1
studs 0
stunk 1
stuns 0
syrup 1
taboo 1
taiga 0
tapir 1
thous 0
tonic 1
touts 0
treks 0
ulcer 1
urine 1
vista 1
vomit 1
vying 1
waltz 1
warps 0
weest 0
wooed 0
yeast 1
yolks 0
bused 1
abbey 1
adept 1
aging 1
alibi 1
alloy 1
amass 1
banjo 1
barge 1
beset 1
biped 0
birch 1
blogs 0
brags 0
braid 1
buffs 0
bulge 1
cacti 1
cadet 1
caste 1
churn 1
clamp 1
clots 0
comae 0
comas 0
combo 0
comer 0
crank 1
craps 0
crate 1
cribs 0
cuffs 0
darns 0
dazed 0
dazes 0
decor 1
deity 1
dents 0
doped 0
dopes 0
drape 1
drone 1
ducts 0
duets 0
eerie 1
eject 1
elude 1
ensue 1
ethos 1
exalt 1
facet 1
ferns 0
fetus 1
fiats 0
fishy 1
flair 1
flint 1
flops 0
foyer 1
frays 0
frets 0
fumed 0
fumes 0
funks 0
gaped 0
gapes 0
genus 0
glees 0
gloss 1
gravy 1
grope 1
grunt 1
guise 1
halos 0
harry 1
havoc 1
heath 1
helms 0
honed 0
hones 0
honks 0
hunch 1
jesus 0
jolts 0
jumbo 1
kiosk 1
lamas 0
lance 1
larva 1
laxer 0
lilac 1
loots 0
lousy 1
lulls 0
malls 0
malts 0
mason 1
mince 1
mommy 0
moors 0
munch 1
mural 1
naive 1
nasal 1
nodes 0
notch 1
nulls 0
obese 1
okapi 0
opium 1
optic 1
oxide 1
pawns 0
peals 0
penal 1
penes 0
penis 0
petal 1
phony 1
pluto 0
poach 0
poise 1
pored 0
pores 0
prank 1
prawn 1
pygmy 1
quays 0
quids 0
raved 0
raven 1
raves 0
resin 1
rifts 0
rigor 1
rinks 0
rover 1
ruing 0
scalp 1
sears 0
seeps 0
sever 1
shear 1
shore 1
shorn 1
showy 1
shred 0
sleek 1
slick 1
snarl 1
snuff 1
snugs 0
soots 0
spasm 1
spawn 1
spire 1
spout 1
spurt 1
squid 0
stave 1
stoke 1
stubs 0
stunt 1
swoop 1
taint 1
taper 1
tarts 0
tenet 1
tenor 1
texas 0
thong 1
torsi 0
torso 1
untie 1
venus 0
waned 0
wanes 0
watts 0
welds 0
whelk 0
whine 1
whisk 1
wince 1
wombs 0
wrath 1
wrier 0
zests 0
abets 0
abhor 1
abyss 1
acorn 1
affix 1
afoot 1
ailed 0
alias 0
aloft 1
amino 0
amply 1
annex 1
anted 0
antes 0
antic 1
arbor 1
arias 0
arson 1
aspen 0
assay 1
axing 0
axles 0
baggy 1
baled 0
bales 0
balks 0
balms 0
baned 0
banes 0
bards 0
basks 0
beets 0
belie 1
berth 1
bingo 1
bison 1
bloke 1
blurt 1
bogus 0
booty 1
booze 1
bower 0
brash 1
brawl 1
brunt 1
buggy 1
bumpy 0
bunks 0
burly 1
cache 1
canny 1
cants 0
chaff 1
champ 1
chasm 1
chide 1
chili 1
cleft 1
clout 1
clove 1
clump 1
colts 0
condo 1
coops 0
coves 0
covet 1
culls 0
cynic 1
czars 0
dally 1
datum 1
debit 1
decoy 1
delve 1
dicta 0
diner 1
dingy 1
discs 0
dolly 1
donna 0
drawl 1
duels 0
dunes 0
dungs 0
dusky 1
dutch 1
elves 0
envoy 1
euros 0
evict 1
exude 0
farce 1
fauna 1
fawns 0
feign 1
feuds 0
fiend 1
filth 1
flail 1
flits 0
flora 1
fluff 1
fluke 1
fonts 0
foray 1
forgo 1
forte 1
frill 1
frock 1
froth 1
fudge 1
furor 1
fussy 1
galas 0
galls 0
giddy 1
gilds 0
gills 0
gilts 0
glean 1
glint 1
gloat 1
gluts 0
gnaws 0
goads 0
goody 1
gouge 1
graft 1
grate 1
grits 0
groin 1
gully 1
gusto 1
haled 0
haler 0
hales 0
harks 0
heady 1
hefty 1
hoard 1
hoist 1
hoots 0
horde 1
hulks 0
humps 0
husks 0
hypes 0
impel 1
inept 1
inert 1
inlet 1
irate 1
junta 1
kilns 0
knack 1
lairs 0
lauds 0
leach 1
leech 1
libel 1
liken 1
lobes 0
locus 1
lunge 1
lurch 1
lurid 1
manes 0
micro 1
mirth 1
miser 1
mites 0
moats 0
mould 0
mucks 0
mulls 0
mumps 0
murky 1
naves 0
nomad 1
nooks 0
novae 0
novas 0
nudge 1
nutty 1
nymph 1
omens 0
oozed 0
oozes 0
opera 1
otter 1
ousts 0
ovary 1
paras 0
paris 0
patio 1
pelts 0
perks 0
perky 1
peter 0
pikes 0
pimps 0
pings 0
pivot 1
plods 0
plumb 1
plush 1
poppy 1
pouts 0
prims 0
prism 1
proms 0
psalm 1
purrs 0
putts 0
quail 1
quash 1
quell 1
quips 0
quirk 1
rabid 1
rants 0
razed 0
razes 0
regal 1
rends 0
rents 0
revel 1
rifer 0
rivet 1
roach 1
rotor 1
routs 0
rowdy 1
rumps 0
scoff 1
scour 1
scowl 1
scums 0
seedy 1
semis 0
serum 1
shams 0
sheen 1
shins 0
sieve 1
sired 0
sires 0
slurs 0
smirk 1
smite 1
smock 1
smote 1
snags 0
snubs 0
soggy 1
spain 0
spams 0
spate 0
spook 1
spree 1
sprig 1
spurn 1
stead 1
stein 1
stint 1
stows 0
strew 0
strut 1
surly 1
sushi 1
swine 1
swiss 0
tacit 1
tally 1
talon 1
tardy 1
tarry 0
taunt 1
teddy 1
teems 0
tepid 1
terse 1
thugs 0
tiers 0
tinge 0
tithe 1
toads 0
tomes 0
truce 1
trump 1
ultra 1
undue 1
vales 0
valor 1
vanes 0
veers 0
vicar 1
vigil 1
vinyl 1
wafts 0
wager 1
waive 1
wands 0
warts 0
weans 0
whack 1
whets 0
whiff 1
wield 1
wowed 0
wrest 1
aback 1
abate 1
acrid 1
aegis 0
agile 1
allay 1
amble 1
amity 1
amour 0
annul 1
anvil 1
aptly 1
atone 1
avian 1
axiom 1
barbs 0
basal 1
baton 1
becks 0
beeps 0
biker 0
binge 1
booed 0
botch 1
buoys 0
bushy 1
cacao 1
cadre 0
chads 0
chare 0
chars 0
chile 0
chimp 0
chute 1
cobra 1
cocas 0
cooed 0
creak 1
crony 1
crypt 1
curio 1
dales 0
dames 0
dandy 1
daubs 0
daunt 1
delis 0
dicks 0
diked 0
dikes 0
dimly 1
dings 0
doles 0
dongs 0
dorms 0
douse 0
dryer 1
duchy 1
dudes 0
dunks 0
earls 0
eater 1
ebony 1
ether 1
extol 1
exult 1
famed 0
fangs 0
feces 0
fends 0
fetal 1
fewer 1
finch 1
flier 1
flyer 1
fords 0
friar 1
funky 1
furry 1
gamma 1
gaunt 1
giver 1
gored 0
gores 0
grads 0
gypsy 1
hallo 0
hanks 0
hiker 0
hogan 0
homer 1
horny 1
imbue 1
jeans 0
jeers 0
juror 1
kalis 0
karma 1
khans 0
kinda 0
knell 0
laity 0
lapel 1
latex 0
lathe 1
leash 1
levee 0
loons 0
lotus 0
lucid 1
lusty 1
macho 1
macro 1
mafia 1
maize 1
marts 0
mater 0
maxes 0
mayan 0
mimed 0
mimes 0
moots 0
mower 1
nanny 1
nexus 0
nifty 0
ninja 1
omega 1
paddy 1
pager 0
palls 0
parch 0
pared 0
pares 0
pique 1
plaid 1
polio 0
posit 1
preps 0
prima 0
privy 1
rabbi 1
racer 1
radon 0
randy 1
rasps 0
retro 1
reuse 1
rhino 1
rinds 0
rodeo 1
romps 0
roost 1
rotes 0
ruddy 1
saber 0
samba 0
saris 0
satin 1
sauna 1
saver 0
scuba 1
shack 1
shaky 1
shoal 1
sills 0
silts 0
slits 0
smith 1
snips 0
sonic 1
spars 0
specs 0
stags 0
stomp 1
sulks 0
swede 0
swoon 1
synod 1
taker 1
tango 1
temps 0
toted 0
totes 0
toxin 1
trite 1
tuner 0
usurp 1
vends 0
venom 1
vibes 0
viral 1
vodka 1
vouch 1
wafer 1
welsh 1
wilts 0
woody 1
yanks 0
admin 1
adobe 1
algal 0
angst 1
aphid 1
apnea 1
aster 0
aural 0
awash 1
axial 1
axons 0
banal 1
banco 0
beech 1
begat 1
beget 1
begot 0
bided 0
bides 0
biers 0
blitz 1
blobs 0
boars 0
boded 0
bodes 0
bossy 1
brats 0
bream 0
brine 1
carat 1
casks 0
ceded 0
cedes 0
celts 0
chico 0
cleat 1
cotes 0
cotta 0
cower 1
crick 1
croci 0
croft 0
cumin 1
decry 1
dells 0
demur 1
disci 0
doggy 0
donut 1
fella 1
fixer 1
flask 1
fleck 1
floss 1
furls 0
gable 0
gaits 0
gamut 1
gauze 1
genie 1
genii 0
grubs 0
hazel 1
helix 1
hotly 1
huffs 0
hunks 0
jaded 0
jades 0
jocks 0
joker 1
jones 0
kales 0
khaki 1
kilts 0
knead 1
lager 1
lanky 1
lards 0
latte 1
leaky 1
leers 0
lings 0
lisps 0
lithe 1
loner 0
lowly 1
lupus 1
luxes 0
malas 0
meads 0
medic 1
melds 0
meows 0
meths 0
mikes 0
mired 0
mires 0
missy 1
mocha 1
mogul 1
momma 0
moron 1
mucus 1
mulch 1
natal 1
navel 1
nerds 0
nuked 0
nukes 0
olden 1
palsy 1
parka 1
parse 1
patty 1
petri 0
piggy 1
pixel 1
plops 0
ploys 0
porns 0
pushy 1
quark 1
quill 1
recta 0
rehab 1
riser 1
roomy 1
runny 0
sable 0
sated 0
sates 0
savvy 1
scabs 0
scots 0
shank 1
shims 0
shrew 1
sines 0
sinus 0
skews 0
skunk 1
slimy 1
slurp 1
snout 1
sonar 1
spews 0
spool 1
sputa 0
stash 1
stoic 1
suave 1
suede 0
swats 0
tawny 1
thuds 0
tings 0
titan 1
torts 0
totem 1
triad 1
tufts 0
tusks 0
tweak 1
tweed 1
twine 1
vegan 1
vivas 0
whoop 1
wicks 0
wiper 0
wrack 1
wreak 1
wroke 0
xerox 0
yahoo 0
yelps 0
yetis 0
zulus 0
abbot 1
abuts 0
ahold 0
alder 0
aloha 0
ameba 0
anglo 0
anime 1
argon 0
babas 0
bahts 0
balmy 1
balsa 0
beaus 0
beaux 0
belle 1
beret 1
bigot 1
booby 1
borer 0
bravo 1
brays 0
broil 1
caddy 1
cairn 1
carer 0
carte 0
chard 1
chine 0
ching 0
clink 1
codex 0
colic 0
conch 1
corny 1
coupe 1
creel 0
crier 1
decal 1
derby 1
diode 1
divas 0
doers 0
domed 0
doted 0
dotes 0
downy 1
dowry 1
drool 1
druid 1
dryly 1
duffs 0
eland 0
enema 1
farts 0
fecal 1
femme 1
feral 1
feted 0
fetes 0
flaky 1
futon 0
gaudy 1
geeks 0
girds 0
girth 1
girts 0
gists 0
glade 1
godly 1
golem 1
goofs 0
gourd 1
grans 0
grime 1
gutsy 0
hater 1
hawed 0
hippo 1
hobos 0
homey 0
hutch 1
hydra 0
hydro 1
indie 0
intel 0
intro 1
itchy 1
joist 1
kappa 1
kavas 0
kebab 1
kinks 0
kinky 1
kolas 0
laved 0
laves 0
leeks 0
lefty 1
liana 0
liens 0
login 1
lolls 0
lubed 0
lubes 0
lumpy 1
lutes 0
manna 0
mauve 1
meaty 1
mewed 0
miens 0
modus 0
morns 0
mossy 1
moxie 0
mufti 0
mushy 1
mutts 0
nacho 0
neigh 1
noose 1
okras 0
opals 0
padre 0
parry 1
passe 0
patsy 1
pecan 1
perms 0
pithy 1
piton 0
podia 0
pongs 0
poops 0
porno 0
prion 0
prise 0
promo 0
pubic 1
pucks 0
puffy 1
quack 1
quads 0
rayon 1
revue 1
riffs 0
roper 0
runts 0
ruses 0
salsa 1
salve 1
saucy 1
savoy 1
scaly 1
scams 0
seine 0
serge 0
shags 0
shard 1
sheik 1
shill 0
shiva 0
shyly 1
sinew 1
singe 1
sissy 1
situp 0
slats 0
sleet 1
slime 1
slink 1
sloth 1
slunk 1
spiky 1
spiny 1
spoof 1
stent 0
stilt 1
stork 1
styli 0
sutra 0
swipe 0
swish 1
syncs 0
tarps 0
telex 0
terra 1
tines 0
tipsy 1
tonal 1
toots 0
tuber 1
turbo 1
tweet 1
twirl 1
twits 0
ulama 0
uncut 1
welts 0
wiles 0
wimps 0
wrens 0
xenon 0
yogis 0
acmes 0
adder 0
afire 1
anise 0
apace 0
ashen 1
askew 1
avers 0
baldy 0
batty 1
beady 1
belch 1
bergs 0
bidet 0
blare 1
bloat 1
bogey 0
bonny 0
borax 1
boson 0
briar 1
busty 0
calve 0
campo 0
canto 0
celeb 0
chewy 0
chock 1
clank 1
claro 0
conga 0
credo 1
creme 1
dados 0
deuce 1
dinks 0
drake 1
droid 0
droit 1
ebook 0
edict 1
edify 1
ember 1
epoxy 1
ethyl 0
faker 0
filmy 1
finks 0
fizzy 1
flunk 1
forme 0
gamer 1
gator 0
gauss 0
gents 0
getup 0
gizmo 0
glens 0
globs 0
goers 0
golly 1
gooey 1
grebe 0
gumbo 1
halal 0
hucks 0
hulas 0
humus 1
hyper 1
idyll 1
imams 0
inbox 1
infra 0
inlay 1
inset 0
irked 0
jihad 0
jumpy 1
kerbs 0
kiddo 0
kraut 0
laird 0
largo 0
leant 1
leery 1
leper 1
lipid 1
liven 0
loopy 1
lymph 1
maims 0
manga 1
matte 0
matts 0
mecca 1
meson 0
midge 1
mitre 0
modal 1
monte 0
mylar 0
nappy 0
natty 0
newsy 0
nixed 0
oldie 0
oleos 0
opine 1
orang 0
peeve 0
pesky 1
pilaf 0
pooch 1
posse 1
primo 1
prong 1
punts 0
quasi 1
recap 1
refit 1
remit 1
remix 0
renal 1
rills 0
rowan 0
rower 1
salvo 1
sarge 0
satay 0
scone 1
scree 1
semen 1
serfs 0
shirk 1
sigma 1
skits 0
snoop 1
sooty 1
spiel 1
spore 1
suras 0
swain 0
swank 0
swath 1
tabby 1
tangs 0
teals 0
thyme 1
titre 0
trier 0
tripe 1
troll 1
tutti 0
twill 0
unlit 1
valet 1
verso 1
vials 0
vises 0
visor 1
weedy 1
woofs 0
wordy 1
zings 0
actin 0
afros 0
agate 1
aleph 0
aloes 0
amiss 1
anima 0
aorta 1
azure 1
banda 0
betel 1
biota 0
blips 0
bolas 0
bolus 0
boobs 0
boron 0
budge 1
burgs 0
burrs 0
cameo 1
caper 1
certs 0
chemo 0
chino 0
cocky 0
comfy 1
crepe 1
croak 1
cunts 0
cutie 1
cysts 0
dhows 0
dildo 0
dolor 0
dower 0
dully 1
duped 0
dupes 0
duras 0
edema 0
emirs 0
ester 1
etude 1
fanny 1
feint 0
felon 1
fezes 0
filer 1
filet 1
fille 0
fixit 0
flogs 0
flues 0
folic 0
folio 1
fosse 0
gaged 0
gages 0
garbs 0
genet 0
gnome 1
goofy 1
gouts 0
grimy 1
gripe 1
guars 0
hefts 0
hewed 0
hexed 0
hexer 0
hexes 0
hilts 0
hokey 0
hubby 0
ionic 1
islet 1
jetty 1
johns 0
junto 1
kanji 0
knoll 1
lazed 0
lazes 0
lemma 0
liers 0
limbo 1
lingo 1
locos 0
lolly 0
lotto 0
louts 0
mambo 1
mamma 1
manic 1
meted 0
metes 0
mezzo 0
micra 0
minas 0
mooed 0
morph 1
musty 1
napas 0
napes 0
nitro 0
nobly 1
nodal 0
outre 0
pates 0
pesto 1
phage 0
pinky 1
pinto 1
piper 1
pitas 0
plats 0
playa 0
polka 1
polyp 1
pones 0
psych 0
puked 0
pukes 0
puree 1
quale 0
quant 0
rater 0
rebut 1
reran 0
rerun 1
rimed 0
rimes 0
sally 1
sassy 1
scald 1
scion 1
scoot 0
scuds 0
scuff 0
seers 0
segue 1
servo 0
shale 1
sheaf 0
shunt 1
silos 0
slags 0
slaws 0
slogs 0
slyly 1
sprit 0
stela 0
stile 0
sulky 1
sully 1
swabs 0
tacky 1
tangy 1
tapas 0
teens 0
tibia 1
togas 0
tommy 0
toner 0
trawl 1
trope 1
truss 1
tunic 1
tween 0
udder 1
unmet 1
unsay 0
unwed 1
voles 0
wacky 1
whirs 0
whits 0
winch 1
wisps 0
wispy 1
yummy 0
adieu 0
aglow 1
amine 0
ancho 0
anion 0
anode 1
ardor 1
auger 0
barre 0
basso 0
baste 1
batik 0
bawls 0
bayou 1
bazar 0
beefy 1
befit 1
bimbo 0
boeuf 0
bongs 0
bonks 0
brigs 0
burps 0
burro 0
bylaw 1
cabal 1
chits 0
chugs 0
cinch 1
cisco 0
clave 0
clime 0
cluck 1
codas 0
codec 0
coder 0
codon 0
crags 0
crass 1
crimp 1
cupid 0
curvy 1
cushy 0
cusps 0
debug 1
detox 1
dimer 0
dinar 0
ditto 1
divan 0
dowel 1
drams 0
eking 1
elegy 1
exons 0
fatwa 0
fazed 0
fazes 0
fifes 0
frats 0
frisk 1
fugue 1
gavel 1
gawks 0
girly 1
goons 0
grist 0
grout 1
gruff 1
hafts 0
harem 1
hoary 0
howdy 1
hying 0
inane 1
iotas 0
jambs 0
jazzy 1
jerky 1
jimmy 0
klick 0
kudos 0
loath 1
lodes 0
lumen 1
lyres 0
lysis 0
mache 0
magma 1
mange 1
manta 0
masse 1
mauls 0
maven 0
melee 1
morel 0
motes 0
muons 0
musky 1
nadir 1
ochre 0
ogled 0
ogles 0
panty 0
pasha 0
pater 0
peony 0
picky 1
pions 0
pixie 1
polis 0
poser 1
potty 0
pricy 0
profs 0
putty 1
quint 0
rajas 0
ramie 0
reams 0
reeks 0
retry 1
rived 0
riven 0
rives 0
roved 0
roves 0
runes 0
sepia 1
shads 0
shire 1
skiff 1
slops 0
slosh 1
slush 1
smuts 0
somas 0
spuds 0
sties 0
stoma 0
strum 0
summa 0
swags 0
tabla 0
tarns 0
taros 0
tarot 1
teeny 0
tenia 0
theta 1
thine 0
tiara 1
tiffs 0
tipis 0
titer 0
topaz 1
toque 0
tress 0
treys 0
trove 1
tsars 0
tuxes 0
tweer 0
typos 0
umber 0
vertu 0
verve 1
vixen 1
wacko 0
xylem 0
adios 0
agape 1
agave 0
ambit 0
areal 0
arums 0
aunty 1
babel 0
bauds 0
belay 0
bevel 1
blase 0
bleat 1
bling 0
bocce 0
boles 0
bolls 0
bozos 0
brane 0
brava 0
brawn 1
briny 1
bruit 0
bugle 1
bunts 0
butch 1
buxom 1
calla 0
campy 0
caulk 1
chomp 0
chubs 0
chump 1
cirri 0
clack 1
clefs 0
covey 1
cowls 0
cress 1
crock 1
crone 1
croup 1
cruds 0
decaf 0
deign 1
delft 0
ditty 1
doffs 0
dorks 0
ducat 0
emcee 1
emery 0
ennui 1
expat 0
ficus 1
filly 1
finca 0
finis 0
flack 1
flans 0
folie 0
gaffe 1
gassy 1
glial 0
glitz 0
grail 1
guava 1
gulag 0
gulch 1
gummy 1
hakes 0
heist 1
henna 0
hicks 0
hijab 0
hocks 0
iliac 1
imago 0
ingot 1
jaunt 1
jived 0
jives 0
jujus 0
jukes 0
kooks 0
kudzu 0
larch 0
liege 1
livid 1
logon 0
maths 0
moldy 1
molls 0
moray 0
muffs 0
muggy 0
neems 0
nerdy 1
oomph 0
outdo 1
pasty 1
penne 1
plait 1
pleat 1
plena 0
preen 1
pylon 0
quins 0
quire 0
recon 0
redox 0
reedy 1
repos 0
riled 0
riles 0
roods 0
rooks 0
rotas 0
ruffs 0
rumba 1
sabre 0
saggy 0
sagos 0
scrip 0
scuts 0
serif 1
skimp 1
slobs 0
sloop 1
snipe 1
souks 0
soupy 0
spunk 1
strep 0
sumps 0
swami 1
talcs 0
taupe 0
teats 0
tinny 0
titty 0
toile 0
tokes 0
tryst 1
tubal 1
tulle 1
twain 0
twang 1
vamps 0
voile 0
vulva 0
waifs 0
whams 0
wimpy 1
winos 0
wonks 0
yawed 0
zonal 1
aeons 0
afore 0
anils 0
artsy 1
ascot 1
bandy 0
barfs 0
bebop 0
bento 0
bezel 1
bilge 1
bitty 1
blabs 0
bleep 1
blurb 1
boner 0
boney 1
boric 0
brads 0
brier 0
bruin 0
bubba 0
calyx 0
canna 0
cawed 0
cline 0
clits 0
coots 0
coven 1
cubby 0
curia 0
curie 0
dints 0
dirge 1
dodgy 1
dorky 0
duomo 0
durum 0
duvet 1
dyads 0
effed 0
ejido 0
emote 0
eosin 0
flays 0
floes 0
foamy 1
fryer 0
ganja 0
geeky 1
gesso 0
ghees 0
ghoul 1
gimps 0
gluon 0
guano 0
guans 0
guile 1
gutta 0
gyrus 0
hammy 0
hanky 0
hemes 0
hunky 1
hymen 1
ikons 0
jells 0
jibed 0
jibes 0
junky 0
karat 0
karst 0
kiddy 0
knave 1
leggy 1
lidar 0
lilts 0
loony 0
loupe 0
luged 0
luges 0
lytic 0
macaw 1
manus 0
minty 1
miter 0
mousy 0
neath 0
nimbi 0
nosey 1
payee 1
peppy 0
peris 0
perps 0
pinup 0
piste 0
plage 0
poofs 0
rebus 1
recto 0
rondo 0
rosin 0
rubes 0
sappy 1
scape 0
selva 0
seres 0
shivs 0
shoji 0
sisal 0
sitar 0
skeet 0
snafu 0
snide 1
splat 1
squaw 0
staph 0
synth 0
tabus 0
taxon 0
teary 1
telco 0
telly 0
tenon 0
tetra 0
toles 0
torah 0
torte 0
trill 0
tuffs 0
turds 0
turks 0
umbra 1
upend 0
wader 0
wadis 0
wahoo 0
wefts 0
wends 0
whiny 1
wolds 0
woozy 1
yodel 0
yurts 0
zesty 1
zippy 0
abbes 0
adobo 0
aerie 0
aioli 0
annal 0
basts 0
beaut 0
benne 0
berms 0
bight 0
biter 0
boule 1
bungs 0
burka 0
burls 0
bytes 0
catty 1
clade 0
clods 0
conic 1
corky 0
daffy 0
damar 0
dicey 1
dinky 0
dotty 0
doyen 0
dozer 0
droll 1
ducky 0
dural 0
elate 1
elven 0
fauns 0
fiefs 0
flyby 0
gabby 0
gaffs 0
glyph 1
goyim 0
grama 0
grogs 0
gusty 1
honky 0
hooch 0
hosta 0
hyped 0
jiffy 1
jinks 0
joust 1
kaput 0
kasha 0
kooky 0
kugel 0
lanai 0
laver 0
loges 0
lovey 0
luger 0
mammy 1
maser 0
miler 0
mixup 0
moire 0
morro 0
myrrh 1
narco 0
obits 0
octet 1
oxbow 0
peaty 0
peons 0
pinon 0
plonk 0
pocks 0
pokey 0
poppa 0
prams 0
pulpy 1
punky 0
ravel 0
raver 0
rearm 1
rucks 0
rummy 0
sambo 0
sarin 0
satyr 1
savin 0
scads 0
scrum 1
septa 0
sicko 0
skank 0
solon 0
spays 0
spoor 0
stele 0
stoat 0
sumac 1
sunup 0
swill 1
syrah 0
taffy 1
talus 0
tares 0
tater 0
thane 0
tinks 0
titis 0
toddy 1
torrs 0
trice 1
trigs 0
tubby 0
twats 0
ulnar 0
vagal 0
vagus 0
vapid 1
velds 0
viols 0
vocab 0
volar 0
webby 0
whizz 0
wonky 0
wooly 1
yerba 0
yucky 0
begum 0
biffs 0
boors 0
bulla 0
burqa 0
buzzy 0
ceiba 0
chafe 1
cheep 0
corgi 0
craws 0
cuppa 0
cyclo 0
daces 0
dowdy 1
drays 0
dreck 0
ducal 0
dumbo 0
eared 0
eclat 1
eider 0
elope 1
faery 0
fakir 0
fices 0
flume 1
fount 0
franc 0
frizz 0
frond 1
ghats 0
goops 0
gorse 0
holey 0
homie 0
hullo 0
imbed 0
jakes 0
jello 0
jokey 0
ketch 0
khats 0
kulak 0
lapin 0
layup 0
libra 0
lifer 0
lossy 0
louis 0
lycee 0
magus 0
mamba 0
mochi 0
narcs 0
nervy 0
nocks 0
odder 1
oiler 0
oscar 0
ovoid 1
panga 0
paver 0
pervs 0
pinko 0
plasm 0
plebe 0
porky 0
pubes 0
pubis 0
purls 0
pyres 0
rajah 1
reiki 0
ritzy 0
rumen 0
sabot 0
sabra 0
sacra 0
scrim 0
shite 0
sikas 0
sippy 0
skink 0
skulk 1
snits 0
softy 0
sooth 1
splay 0
steno 0
sucky 0
swigs 0
tamps 0
tatty 1
tilde 1
topos 0
trike 0
ummah 0
veldt 0
virtu 0
vroom 0
wally 0
wormy 0
zilch 0
abaya 0
adits 0
aggro 0
annas 0
argot 0
atman 0
aught 0
augur 1
bawdy 1
blats 0
boggy 0
carom 0
chert 0
civet 0
coopt 0
copay 0
copra 0
croon 0
cubit 0
cuddy 0
dashi 0
doges 0
doric 0
doula 0
dross 1
elide 1
enrol 0
epees 0
erica 0
gaols 0
geode 0
gunny 0
harpy 1
harts 0
hasps 0
hoppy 0
huffy 0
hussy 1
ilium 0
inure 0
kafir 0
kente 0
kilim 0
kirks 0
koans 0
kudus 0
kurta 0
laths 0
loden 0
lucre 0
manse 0
matey 1
moony 0
mucin 0
oinks 0
phlox 0
pieta 0
plunk 1
preop 0
primp 0
pudgy 1
qualm 1
rands 0
ratty 1
repot 0
roils 0
scamp 1
scull 0
sebum 0
sedge 0
shuck 1
sigil 0
silty 0
skein 0
socle 0
spica 0
strop 0
stupa 0
tanka 0
thunk 0
tippy 0
tondo 0
usury 0
vaunt 1
whirr 0
whorl 0
wryly 1
yuans 0
zakat 0
zitis 0
addle 0
apses 0
aspic 0
attar 0
avows 0
axion 1
betty 0
bilks 0
byway 0
cabby 1
capon 0
coles 0
commo 0
coxed 0
coxes 0
dacha 0
davit 0
dopey 1
dunce 1
ewers 0
fetid 1
fitch 0
flout 1
flubs 0
fungo 0
gimme 0
jammy 0
kapok 0
kefir 0
kiths 0
klutz 0
laded 0
laden 1
lades 0
loess 0
luffs 0
lulus 0
mealy 1
mesic 0
murks 0
muzzy 0
mynah 0
nonce 0
oculi 0
offal 1
pesos 0
pinna 0
poufs 0
prole 0
prude 1
raspy 1
romeo 0
sadhu 0
sedum 0
sidle 0
sonny 0
sulfa 0
swash 1
talky 0
taxer 0
techy 0
toffs 0
tykes 0
ulnae 0
ulnas 0
venal 0
volts 0
warty 1
weals 0
whist 0
adzes 0
agues 0
alkyd 0
bloop 0
boozy 1
burin 0
caber 0
canst 0
chaws 0
coifs 0
comal 0
copal 0
copse 1
divot 0
dolts 0
dover 0
drily 0
ezine 0
gauzy 0
gelid 0
gloms 0
goner 1
griot 0
gruel 1
gushy 0
hoars 0
hovel 1
huggy 0
humic 0
ichor 0
jerry 0
jowls 0
julep 0
kopje 0
labra 0
limns 0
loamy 1
lours 0
mirin 0
moped 0
mopes 0
mucky 1
negro 0
oaken 1
ovule 0
paean 0
palmy 0
prang 0
quirt 0
raita 0
rebbe 0
redid 0
ricer 0
ricin 0
sexed 0
shush 1
sough 0
supra 0
swale 0
swots 0
tikes 0
tromp 0
troth 0
vetch 0
yuppy 0
zebus 0
zetas 0
alamo 0
antsy 0
baaed 0
beery 0
biddy 1
bipod 0
blist 0
blubs 0
bronc 0
cagey 1
caped 0
carob 0
cauls 0
chary 0
clunk 0
conks 0
coyly 1
crape 0
deary 0
dixie 0
dumpy 1
fiord 0
foist 1
gibed 0
gibes 0
gnash 1
gonad 1
gyres 0
hertz 0
hilar 0
joule 0
kabob 0
mangy 1
matzo 0
meany 0
monad 0
mooch 0
mosey 0
motet 0
nicad 0
nippy 0
nopal 0
ocher 0
plink 0
pouty 1
puton 0
qubit 0
runic 0
scram 1
slake 0
sower 1
sward 0
yogic 0
adman 0
admen 0
astir 0
baize 0
boyar 0
bract 0
brits 0
bunko 0
circa 1
clops 0
cobia 0
corms 0
deism 0
ditzy 0
doozy 0
dyers 0
fatso 0
filch 0
fovea 0
frosh 0
glute 0
hokum 0
horsy 0
hyoid 0
incus 0
james 0
japes 0
jilts 0
latke 0
moues 0
muley 0
nabob 0
neaps 0
newel 0
ngoma 0
ninny 1
payor 0
pekoe 0
quaff 0
rangy 0
raphe 0
repps 0
retch 1
runty 0
scarp 0
scows 0
seism 0
sherd 0
squib 1
sylph 0
tabor 0
thrum 1
toady 0
uvula 0
vireo 0
weepy 0
abase 1
abash 0
ackee 0
bairn 0
balky 0
beamy 0
berks 0
blini 0
boffo 0
bosun 0
carny 0
cavil 1
civvy 0
clomp 0
cowry 0
cruet 0
deify 0
deist 0
dippy 0
divvy 0
dweeb 0
finny 0
gawky 1
glugs 0
gofer 0
halon 0
hissy 0
limey 0
linac 0
ludic 0
malty 0
maria 0
mewls 0
nubby 0
outgo 1
phyla 0
piker 0
poopy 0
prigs 0
psoas 0
pudge 0
purty 0
reeve 0
reify 0
rille 0
roust 0
rupee 1
seamy 0
sepal 0
sepoy 0
sloes 0
slomo 0
snaky 1
snick 0
souse 0
spume 0
squab 0
tansy 0
tilth 0
whelp 1
yawls 0
yokel 0
amigo 0
anole 0
blahs 0
braze 0
bucko 0
bunco 0
caver 0
cloze 0
coney 0
cycad 0
dhoti 0
ditsy 0
dowse 0
eaves 0
eyrie 0
glace 0
goopy 0
grump 0
haole 0
henry 0
hijra 0
hooey 0
houri 0
icily 1
kelly 0
murre 0
nisei 0
phial 0
phots 0
reges 0
rooty 0
shiso 0
skald 0
smolt 0
snoot 0
soppy 0
sudsy 0
teffs 0
tonne 0
umbel 0
vampy 0
veiny 0
voces 0
wanly 0
wetly 0
whops 0
whump 0
wiggy 0
xebec 0
zingy 0
amnio 0
ariel 0
bally 0
bawds 0
billy 1
bobby 1
canid 0
chela 0
danny 0
dishy 0
drubs 0
enoki 0
folky 0
fugal 0
fusty 0
gimpy 0
gonzo 0
hyrax 0
jesse 0
kicky 0
krait 0
laura 0
lewis 0
logos 0
nancy 0
noway 0
owlet 0
perry 0
plebs 0
poofy 0
prats 0
ralph 1
ricks 0
roger 1
sammy 0
scaup 0
senna 0
terry 0
twerp 0
unfed 1
velum 0
xeric 0
yappy 0
yowls 0
beaky 0
benny 0
beths 0
bijou 0
cadge 0
capri 0
chuff 0
congo 0
denis 0
donne 0
fogey 0
fraus 0
hosel 0
inapt 0
jenny 0
jural 0
kendo 0
lehua 0
lupin 0
molly 0
molto 0
moses 0
niger 0
obeah 0
ontic 0
raggy 0
ropey 0
schmo 0
sucre 0
thrip 0
tonga 1
towny 0
tutee 0
uncap 0
waspy 0
whaps 0
wussy 0
aviso 0
bests 0
brung 0
chuse 0
doeth 0
fells 0
goest 0
gwine 0
hadst 0
heare 0
hudud 0
layed 0
leggo 0
lotsa 0
lotta 0
mayst 0
outta 0
ragga 0
saith 0
shews 0
sorta 0
stane 0
turnt 0
whats 0
whens 0
writs 0
yeard 0
youse 0
bents 0
bourd 0
comms 0
deers 0
losed 0
lozen 0
shier 0
ancle 0
stell 0
sware 0
smush 0
blunk 0
eusol 0
foule 0
spats 0
bouns 0
hahas 0
didst 0
doest 0
shalt 1
freet 0
strow 0
shily 0
synch 0
coeds 0
execs 0
moobs 0
sient 0
piony 0
dagos 0
perve 0
biros 0
aahed 0
aalii 0
aargh 0
aarti 0
abaca 0
abacs 0
abaft 0
abaka 0
abamp 0
aband 0
abask 0
abbas 0
abbed 0
abcee 0
abeam 0
abear 0
abele 0
abers 0
abies 0
ables 0
ablet 0
ablow 0
abmho 0
abohm 0
aboil 0
aboma 0
aboon 0
abord 0
abore 0
abram 0
abray 0
abrim 0
abrin 0
abris 0
absey 0
absit 0
abuna 0
abune 0
abuzz 0
abyes 0
abysm 0
acais 0
acari 0
accas 0
accoy 0
acerb 0
acers 0
aceta 0
achar 0
achoo 0
acidy 0
acini 0
acker 0
acmic 0
acned 0
acnes 0
acock 0
acold 0
acred 0
acros 0
acton 0
acyls 0
adaws 0
adays 0
adbot 0
addax 0
addio 0
adeem 0
adhan 0
admix 0
adown 0
adoze 0
adrad 0
adred 0
adsum 0
aduki 0
adunc 0
adust 0
advew 0
adyta 0
adzed 0
aecia 0
aedes 0
aeros 0
aesir 0
afald 0
afara 0
afars 0
afear 0
aflaj 0
afoul 1
afrit 0
agama 0
agami 0
agars 0
agast 0
agaze 0
agene 0
agers 0
agger 0
aggie 0
aggri 0
aggry 0
aghas 0
agila 0
agios 0
agism 0
agist 0
agita 0
aglet 0
agley 0
agloo 0
aglus 0
agmas 0
agoge 0
agone 0
agons 0
agood 0
agria 0
agrin 0
agros 0
agued 0
aguna 0
aguti 0
aheap 0
ahent 0
ahigh 0
ahind 0
ahing 0
ahint 0
ahull 0
ahuru 0
aidas 0
aider 1
aidoi 0
aidos 0
aiery 0
aigas 0
aimer 0
ainee 0
ainga 0
airns 0
airth 0
airts 0
aitch 0
aitus 0
aiver 0
aiyee 0
aizle 0
ajies 0
ajiva 0
ajuga 0
ajwan 0
akees 0
akela 0
akene 0
aking 0
akita 0
akkas 0
alaap 0
alack 0
aland 0
alane 0
alang 0
alans 0
alant 0
alapa 0
alaps 0
alary 0
alate 0
alays 0
albas 0
albee 0
alcid 0
alcos 0
aldea 0
aldol 0
aleck 0
alecs 0
alefs 0
aleft 0
alews 0
aleye 0
alfas 0
algae 1
algas 0
algid 0
algin 0
algor 0
algum 0
alifs 0
aline 0
alist 0
aliya 0
alkie 0
alkos 0
alkyl 0
allee 0
allel 0
allis 0
allod 0
allyl 0
almah 0
almas 0
almeh 0
almes 0
almud 0
almug 0
alods 0
aloed 0
aloin 0
aloos 0
alowe 0
altho 0
alula 0
alums 0
alure 0
alvar 0
alway 0
amahs 0
amain 0
amate 0
amaut 0
amban 0
ambos 0
ambry 0
ameer 0
amene 0
amens 0
ament 0
amias 0
amice 0
amici 0
amide 0
amido 0
amids 0
amies 0
amiga 0
amins 0
amirs 0
amlas 0
amman 0
ammon 0
ammos 0
amnia 0
amnic 0
amoks 0
amort 0
amove 0
amowt 0
amped 0
ampul 0
amrit 0
amuck 0
amyls 0
anana 0
anata 0
ancon 0
andro 0
anear 0
anele 0
anent 0
angas 0
anigh 0
anile 0
animi 0
anker 0
ankhs 0
ankus 0
anlas 0
annat 0
anoas 0
anomy 0
ansae 0
antae 0
antar 0
antas 0
antis 0
antra 0
antre 0
anura 0
anyon 0
apage 0
apaid 0
apayd 0
apays 0
apeak 0
apeek 0
apers 0
apert 0
apery 0
apgar 0
aphis 0
apian 0
apiol 0
apish 0
apism 0
apode 0
apods 0
apoop 0
aport 0
appal 0
appay 0
appel 0
appro 0
appui 0
appuy 0
apres 0
apsis 0
apsos 0
apted 0
apter 0
aquae 0
aquas 0
araba 0
araks 0
arame 0
arars 0
arbas 0
arced 0
archi 0
arcos 0
arcus 0
ardeb 0
ardri 0
aread 0
areae 0
arear 0
areca 0
aredd 0
arede 0
arefy 0
areic 0
arene 0
arepa 0
arere 0
arete 0
arets 0
arett 0
argal 0
argan 0
argil 0
argle 0
argol 0
argus 0
arhat 0
ariki 0
arils 0
ariot 0
arish 0
arked 0
arled 0
arles 0
armer 0
armet 0
armil 0
arnas 0
arnut 0
aroba 0
aroha 0
aroid 0
arpas 0
arpen 0
arrah 0
arras 0
arret 0
arris 0
arroz 0
arsed 0
arses 0
arsey 0
arsis 0
artal 0
artel 0
artic 0
artis 0
aruhe 0
arval 0
arvee 0
arvos 0
aryls 0
asana 0
ascon 0
ascus 0
asdic 0
ashet 0
asker 0
askoi 0
askos 0
asper 0
aspie 0
aspis 0
aspro 0
assai 0
assam 0
assez 0
assot 0
astun 0
asura 0
asway 0
aswim 0
asyla 0
ataps 0
ataxy 0
atigi 0
atilt 0
atimy 0
atmas 0
atmos 0
atocs 0
atoke 0
atoks 0
atomy 0
atony 0
atopy 0
atria 0
atrip 0
attap 0
atuas 0
audad 0
aulas 0
aulic 0
auloi 0
aulos 0
aumil 0
aunes 0
aurae 0
aurar 0
aurei 0
aures 0
auric 0
auris 0
aurum 0
auxin 0
avale 0
avant 0
avast 0
avels 0
avens 0
avgas 0
avine 0
avion 0
avise 0
avize 0
avyze 0
awarn 0
awato 0
awave 0
aways 0
awdls 0
aweel 0
aweto 0
awmry 0
awned 0
awner 0
awols 0
awork 0
axels 0
axile 0
axils 0
axite 0
axled 0
axman 0
axmen 0
axoid 0
axone 0
ayahs 0
ayaya 0
ayelp 0
aygre 0
ayins 0
ayont 0
ayres 0
ayrie 0
azans 0
azide 0
azido 0
azine 0
azlon 0
azoic 0
azole 0
azons 0
azote 0
azoth 0
azuki 0
azurn 0
azury 0
azygy 0
azyme 0
azyms 0
baals 0
babka 0
baboo 0
babul 0
babus 0
bacca 0
bacco 0
baccy 0
bacha 0
bachs 0
baddy 0
baels 0
baffs 0
baffy 0
bafts 0
baghs 0
bagie 0
bahus 0
bahut 0
baisa 0
baith 0
baiza 0
bajan 0
bajra 0
bajri 0
bajus 0
baken 0
bakra 0
balas 0
baler 1
baloo 0
balti 0
balun 0
balus 0
bambi 0
banak 0
bancs 0
bandh 0
bania 0
banns 0
bants 0
bantu 0
banty 0
banya 0
bapus 0
barbe 0
barby 0
barca 0
barde 0
bardo 0
bardy 0
barer 0
barfi 0
baric 0
barky 0
barms 0
barmy 0
barny 0
barps 0
barra 0
barro 0
barry 0
barye 0
basan 0
basen 0
basho 0
basij 0
bason 0
basse 0
bassi 0
bassy 0
basta 0
basti 0
basto 0
bated 0
bates 0
batta 0
batts 0
battu 0
bauks 0
baulk 0
baurs 0
bavin 0
bawks 0
bawns 0
bawrs 0
bawty 0
bayer 0
bayes 0
bayle 0
bayts 0
bazoo 0
beals 0
beano 0
beany 0
beare 0
beath 0
beaty 0
becap 0
becke 0
bedad 0
bedel 0
bedes 0
bedew 0
bedim 0
bedye 0
beedi 0
befog 0
begad 0
begar 0
begem 0
beigy 0
beins 0
bekah 0
belah 0
belar 0
belee 0
belga 0
belon 0
bemad 0
bemas 0
bemix 0
bemud 0
bendy 0
benes 0
benet 0
benga 0
benis 0
benni 0
benty 0
bepat 0
beray 0
beres 0
berko 0
berme 0
berob 0
beryl 0
besat 0
besaw 0
besee 0
beses 0
besit 0
besom 0
besot 0
besti 0
beted 0
betes 0
betid 0
beton 0
betta 0
bever 0
bevor 0
bevue 0
bevvy 0
bewet 0
bewig 0
bezes 0
bezil 0
bezzy 0
bhais 0
bhaji 0
bhang 0
bhats 0
bhels 0
bhoot 0
bhuna 0
bhuts 0
biach 0
biali 0
bialy 0
bibbs 0
bibes 0
biccy 0
bicep 1
bices 0
bider 0
bidis 0
bidon 0
bield 0
biffo 0
biffy 0
bifid 0
bigae 0
biggs 0
biggy 0
bigha 0
bigly 0
bigos 0
bikie 0
bilbo 0
bilby 0
biled 0
biles 0
bilgy 0
bimah 0
bimas 0
binal 0
bindi 0
biner 0
bines 0
bings 0
bingy 0
binit 0
binks 0
bints 0
biogs 0
biont 0
birks 0
birle 0
birls 0
birrs 0
birse 0
birsy 0
bises 0
bisks 0
bisom 0
bitos 0
bitou 0
bitsy 0
bitte 0
bitts 0
bivia 0
bivvy 0
bizes 0
bizzo 0
bizzy 0
blads 0
blady 0
blaer 0
blaes 0
blaff 0
blags 0
blain 0
blams 0
blart 0
blash 0
blate 0
blatt 0
blaud 0
blawn 0
blaws 0
blays 0
blear 0
blebs 0
blech 0
blees 0
blert 0
blets 0
bleys 0
blimy 0
blins 0
bliny 0
blite 0
blits 0
blive 0
blook 0
blore 0
blowy 0
blude 0
bluds 0
bludy 0
bluet 0
bluey 0
bluid 0
blume 0
blype 0
boabs 0
boaks 0
boart 0
bobac 0
bobak 0
bobas 0
bobol 0
bobos 0
bocca 0
bocci 0
boche 0
bocks 0
bodge 0
bodhi 0
bodle 0
boeps 0
boets 0
boffs 0
bogan 0
bogie 0
bogle 0
bogue 0
bohea 0
bohos 0
boing 0
boink 0
boite 0
boked 0
bokeh 0
bokes 0
bokos 0
bolar 0
bolix 0
bolos 0
bomas 0
bombe 0
bombo 0
bonce 0
bonie 0
bonne 0
bonza 0
bonze 0
booai 0
booay 0
boody 0
boofy 0
boogy 0
boohs 0
booky 0
bools 0
boomy 0
boong 0
boord 0
boose 0
boppy 0
borak 0
boral 0
boras 0
borde 0
bords 0
boree 0
borel 0
borgo 0
borks 0
borms 0
borna 0
borts 0
borty 0
bortz 0
bosie 0
bosks 0
bosky 0
botas 0
botel 0
botes 0
bothy 0
botte 0
botts 0
botty 0
bouge 0
bouks 0
boult 0
bourg 0
bourn 0
bouse 0
bousy 0
bovid 0
bowat 0
bowes 0
bowet 0
bowie 0
bowne 0
bowrs 0
bowse 0
boxen 0
boxla 0
boxty 0
boyau 0
boyed 0
boyfs 0
boygs 0
boyla 0
boyos 0
boysy 0
braai 0
brach 0
brack 0
braes 0
brail 0
braks 0
braky 0
brame 0
brank 0
brans 0
brant 0
bravi 0
braws 0
braxy 0
braza 0
brede 0
breds 0
breem 0
breer 0
brees 0
breid 0
breis 0
breme 0
brens 0
brent 0
brere 0
brers 0
breve 0
breys 0
bries 0
briki 0
briks 0
brill 0
brins 0
brios 0
brise 0
briss 0
brith 0
britt 0
brize 0
broch 0
brock 0
brods 0
brogh 0
brogs 0
brome 0
bromo 0
brond 0
brool 0
broos 0
brose 0
brosy 0
brugh 0
brule 0
brume 0
brusk 0
brust 0
bruts 0
buats 0
buaze 0
bubal 0
bubas 0
bubbe 0
bubby 0
bubus 0
buchu 0
bucku 0
budas 0
budis 0
budos 0
buffa 0
buffe 0
buffi 0
buffo 0
buffy 0
bufos 0
bufty 0
buhls 0
buhrs 0
buiks 0
buist 0
bukes 0
bulgy 0
bulse 0
bumbo 0
bumfs 0
bumph 0
bunas 0
bunce 0
bunde 0
bundh 0
bunds 0
bundt 0
bundu 0
bundy 0
bungy 0
bunia 0
bunje 0
bunjy 0
bunns 0
bunty 0
bunya 0
buppy 0
buran 0
buras 0
burbs 0
burds 0
buret 0
burfi 0
burgh 0
burke 0
burks 0
buroo 0
burry 0
bursa 0
burse 0
busby 0
busks 0
busky 0
bussu 0
busti 0
buteo 0
butes 0
butle 0
butoh 0
butty 0
butut 0
butyl 0
bwana 0
bwazi 0
byded 0
bydes 0
byked 0
bykes 0
byres 0
byrls 0
byssi 0
caaed 0
cabas 0
cabob 0
caboc 0
cabre 0
cacas 0
cacks 0
cacky 0
cadee 0
cades 0
cadgy 0
cadie 0
cadis 0
caeca 0
caese 0
caffs 0
cager 0
cagot 0
cahow 0
caids 0
cains 0
caird 0
cajon 0
cajun 0
cakey 0
calfs 0
calid 0
calif 0
calix 0
calks 0
calmy 0
calos 0
calpa 0
calps 0
caman 0
camas 0
cames 0
camis 0
camos 0
campi 0
camus 0
caneh 0
caner 0
cangs 0
canns 0
canso 0
canty 0
capas 0
capex 0
caphs 0
capiz 0
caple 0
capos 0
capot 0
capul 0
caput 1
carap 0
carbo 0
carby 0
cardi 0
cardy 0
caret 0
carex 0
carks 0
carle 0
carls 0
carns 0
caron 0
carpi 0
carrs 0
carse 0
carta 0
carvy 0
casas 0
casco 0
casky 0
casus 0
cates 0
cauda 0
cauks 0
cauld 0
caums 0
caups 0
cauri 0
causa 0
cavas 0
cavel 0
cavie 0
cawks 0
caxon 0
ceaze 0
cebid 0
cecal 0
cecum 0
ceder 0
cedis 0
ceili 0
ceils 0
cella 0
celli 0
celom 0
cense 0
cento 0
centu 0
ceorl 0
cepes 0
cerci 0
cered 0
ceres 0
cerge 0
ceria 0
ceric 0
cerne 0
ceroc 0
ceros 0
certy 0
cesse 0
cesta 0
cesti 0
cetes 0
cetyl 0
cezve 0
chace 0
chack 0
chaco 0
chado 0
chaft 0
chais 0
chals 0
chams 0
chana 0
chang 0
chank 0
chape 0
chapt 0
chara 0
chark 0
charr 0
